
/* Class = "FSHUDWindow"; title = "Inspector de Pistas"; ObjectID = "5"; */
"5.title" = "Inspector de Pistas";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "99"; */
"99.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "100"; */
"100.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "101"; */
"101.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "102"; */
"102.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "Año:"; ObjectID = "103"; */
"103.title" = "Año:";

/* Class = "NSTextFieldCell"; title = "Duración:"; ObjectID = "104"; */
"104.title" = "Duración:";

/* Class = "NSTextFieldCell"; title = "Hora de inicio:"; ObjectID = "105"; */
"105.title" = "Hora de inicio:";

/* Class = "NSTextFieldCell"; title = "Hora de finalización:"; ObjectID = "106"; */
"106.title" = "Hora de finalización:";

/* Class = "NSTextFieldCell"; title = "Tamaño:"; ObjectID = "107"; */
"107.title" = "Tamaño:";

/* Class = "NSTextFieldCell"; title = "Tipo:"; ObjectID = "108"; */
"108.title" = "Tipo:";

/* Class = "NSTextFieldCell"; title = "Velocidad de Bits:"; ObjectID = "109"; */
"109.title" = "Velocidad de Bits:";

/* Class = "NSTextFieldCell"; title = "Contador de Reproducción"; ObjectID = "110"; */
"110.title" = "Contador de Reproducción";

/* Class = "NSTextFieldCell"; title = "Comentario:"; ObjectID = "111"; */
"111.title" = "Comentario:";

/* Class = "NSTextFieldCell"; title = "Ubicación:"; ObjectID = "112"; */
"112.title" = "Ubicación:";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "113"; */
"113.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "114"; */
"114.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "115"; */
"115.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "116"; */
"116.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "117"; */
"117.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "118"; */
"118.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "119"; */
"119.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "120"; */
"120.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "121"; */
"121.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "122"; */
"122.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "Pista:"; ObjectID = "123"; */
"123.title" = "Pista:";

/* Class = "NSTextFieldCell"; title = "Creado:"; ObjectID = "124"; */
"124.title" = "Creado:";

/* Class = "NSTextFieldCell"; title = "Ultima Reproducción:"; ObjectID = "125"; */
"125.title" = "Ultima Reproducción:";

/* Class = "NSTextFieldCell"; title = "Modificado:"; ObjectID = "126"; */
"126.title" = "Modificado:";

/* Class = "NSTextFieldCell"; title = "Puntuación:"; ObjectID = "127"; */
"127.title" = "Puntuación:";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "128"; */
"128.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "129"; */
"129.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "130"; */
"130.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "131"; */
"131.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "Disco:"; ObjectID = "132"; */
"132.title" = "Disco:";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "133"; */
"133.title" = "No ubicado";

/* Class = "NSTextFieldCell"; title = "No ubicado"; ObjectID = "134"; */
"134.title" = "No ubicado";
